Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.e2eadb18879f
source: {{value1}}歩
ar_sa: {{value1}} المشي
ca: {{value1}} caminada
cs: {{value1}} kroků
da: {{value1}}Skridt
de_de: {{value1}} Schritte
el: {{value1}} βήματα
en_au: {{value1}} steps
es_es: {{value1}} pasos
fi: {{value1}} askelta
fr_ca: {{value1}} pas
gu: {{value1}} પગલાં
he: {{value1}} צעדים
hi: {{value1}} कदम
hr: {{value1}} koraka
hu: {{value1}} lépés
id: {{value1}} langkah
it: {{value1}} passi
ko: {{value1}}걸음
mr: {{value1}} पाऊल
ms: {{value1}} langkah
nl_nl: {{value1}} Stappen
no: {{value1}} skritt
pl: {{value1}} kroków
pt_br: {{value1}} passos
pt_pt: {{value1}} passos
ro: {{value1}} pași
ru: {{value1}} шагов
sk: {{value1}} krokov
sl: {{value1}} korak
sv: {{value1}} steg
ta: {{value1}} அடிகள்
te: {{value1}} అడుగులు
th: {{value1}} ก้าว
tr: {{value1}} adım
uk: {{value1}} кроки
vi: {{value1}} Bước
zh_hans: {{value1}}步
zh_hant: {{value1}}步

# health_meals_body_ai.e38a51092b11
source: 呼吸数が14日平均より高め
ar_sa: معدل التنفس أعلى من متوسط 14 يومًا
ca: La freqüència respiratòria és superior a la mitjana dels 14 dies
cs: Dýchání je nad průměrnou hodnotou za 14 dní
da: Åndedrætsfrekvens er højere end gennemsnittet på 14 dage
de_de: Atemfrequenz höher als der Durchschnitt der letzten 14 Tage
el: Ο αριθμός των αναπνοών είναι υψηλότερος από τον μέσο όρο των 14 ημερών
en_au: Breathing rate is higher than the 14-day average
es_es: La frecuencia respiratoria es superior al promedio de 14 días
fi: Hengityksenopeus on korkeampi kuin 14 päivän keskiarvo
fr_ca: La fréquence respiratoire est supérieure à la moyenne sur 14 jours
gu: શ્વાસની ગણતરી 14 દિવસના સરેરાશ કરતાં વધારે છે
he: תדירות הנשימה גבוהה מהממוצע של 14 ימים
hi: सांस लेने की दर 14 दिनों के औसत से अधिक
hr: Broj otkucaja srca je viši od prosjeka za 14 dana
hu: A lélegzési frekvencia 14 napos átlagnál magasabb
id: Jumlah napas lebih tinggi dari rata-rata 14 hari
it: La frequenza respiratoria è superiore alla media di 14 giorni
ko: 호흡수가 14일 평균보다 높음
mr: श्वासोच्छवादाची संख्या 14 दिवसांच्या सरासरीपेक्षा जास्त आहे
ms: Jumlah pernafasan lebih tinggi daripada purata 14 hari
nl_nl: Het aantal ademhalingen is hoger dan het gemiddelde van de afgelopen 14 dagen.
no: Pustefrekvensen er høyere enn gjennomsnittet på 14 dager
pl: Oddech jest wyższy niż średnia z ostatnich 14 dni
pt_br: A frequência respiratória é maior do que a média dos últimos 14 dias
pt_pt: A frequência respiratória é maior do que a média dos últimos 14 dias
ro: Frecvența respiratorie este mai mare decât media din ultimele 14 zile
ru: Частота дыхания выше средней за 14 дней
sk: Dýchavosť je vyššia ako priemerná hodnota za 14 dní
sl: Število vdihov je več od povprečnega štetja za 14 dni
sv: Andningsfrekvensen är högre än genomsnittet på 14 dagar
ta: சுவாசங்களின் எண்ணிக்கை 14 நாட்களின் சராசரியை விட அதிகமாக உள்ளது
te: శ్వాసించే వేగం 14 రోజుల సగటు కంటే ఎక్కువ
th: อัตราการหายใจสูงกว่าค่าเฉลี่ย 14 วัน
tr: Nefes sayısı, 14 günlük ortalamadan daha yüksek
uk: Кількість дихань вища за середню за 14 днів
vi: Số hơi thở cao hơn mức trung bình 14 ngày
zh_hans: 呼吸数高于14日平均
zh_hant: 呼吸频率高于14日平均值

# health_meals_body_ai.e3e557893569
source: {{value1}}分
ar_sa: دقائق {{value1}}
ca: {{value1}} minuts
cs: {{value1}} minut
da: {{value1}} minutter
de_de: {{value1}} Minuten
el: {{value1}} λεπτά
en_au: {{value1}} minutes
es_es: {{value1}} minutos
fi: {{value1}} minuuttia
fr_ca: {{value1}} minutes
gu: {{value1}} મિનિટ
he: {{value1}} דקות
hi: {{value1}} मिनट
hr: {{value1}} minuta
hu: {{value1}} perc
id: {{value1}} menit
it: {{value1}} minuti
ko: {{value1}} 분
mr: {{value1}} मिनिटे
ms: {{value1}} minit
nl_nl: {{value1}} Minuut ¶
no: {{value1}} minutter
pl: {{value1}} minut
pt_br: {{value1}} minutos
pt_pt: {{value1}} minutos
ro: {{value1}} minute
ru: {{value1}} минут
sk: {{value1}} minút
sl: {{value1}} minut
sv: {{value1}} min
ta: {{value1}} நிமிடங்கள்
te: {{value1}} నిమిషాలు
th: {{value1}} นาที
tr: {{value1}} dakika
uk: {{value1}} хвилин
vi: {{value1}} Phút

# health_meals_body_ai.e4606eba2adb
source: 方向による姿勢の違いを確認しました。
ar_sa: لقد تأكدنا من اختلاف الوضعية حسب الاتجاه.
ca: Hem confirmat la diferència de postura segons la direcció.
cs: Zkontrolovali jsme rozdíly v pozici podle směru.
da: Bekræftet forskelle i position afhængigt af retning.
de_de: Ich habe die Unterschiede in der Körperhaltung je nach Richtung festgestellt.
el: Έχετε παρατηρήσει τις διαφορές στην στάση ανάλογα με την κατεύθυνση.
en_au: Confirming posture differences based on direction.
es_es: Verifiqué las diferencias en la postura según la dirección.
fi: Varmistimme, että asento vaihtelee suunnan mukaan.
fr_ca: Vérifiez les différences de posture en fonction de la direction.
gu: દરેક દિશામાં સ્થિતિના તફાવતને ચકાસી લીધો.
he: בדקנו את ההבדלים בתנוחה בהתאם לכיוון.
hi: दिशा के अनुसार मुद्रा में अंतर देखा गया।
hr: Potvrdili smo razlike u položaju ovisno o smjeru.
hu: Ellenőrizte a különböző mozdulatok hatását a testállásra.
id: Periksa perbedaan posisi berdasarkan arah.
it: Abbiamo verificato le differenze nella postura in base alla direzione.
ko: 방향에 따른 자세 변화를 확인했습니다.
mr: दिशांनुसार केलेल्या स्थितीतील फरकाची नोंद घेतली आहे.
ms: Pastikan perbezaan dalam postur mengikut arah.
nl_nl: Controleer de verschillen in houding afhankelijk van de richting.
no: Bekreftet forskjeller i posisjon avhengig av retning.
pl: Sprawdziłem różnice w ustawieniach w zależności od pozycji.
pt_br: Verifiquei as diferenças na postura de acordo com a direção.
pt_pt: Verifiquei as diferenças na postura de acordo com a direção.
ro: Am verificat diferențele în poziție în funcție de direcția în care te-ai mișcat.
ru: Проверили влияние положения тела на результаты.
sk: Potvrdili sme rozdiel v polohe podľa smeru.
sl: Potrdili smo razlike v položaju glede na smer.
sv: Kontrollerade skillnader i position beroende på riktning.
ta: திசைக்கு ஏற்ப உடல் நிலை மாற்றங்களை சரிபார்க்கப்பட்டது.
te: విధానాల ప్రకారం శరీర భంగిమలో మార్పులను గమనించాను.
th: ตรวจสอบความแตกต่างของท่าทางตามทิศทางแล้ว
tr: Pozisyonunuzun, pozisyona göre nasıl değiştiğini kontrol ettik.
uk: Перевірили, як ваші пози змінюються в залежності від напрямку.
vi: Kiểm tra sự khác biệt về tư thế theo hướng.
zh_hans: 已确认不同方向的姿势。
zh_hant: 已确认不同方向的姿势。

# health_meals_body_ai.e4a6aca658b9
source: 撮影
ar_sa: اطلاق النار
ca: Tir
cs: Záznam
da: Optagelse
de_de: Aufnahme
el: Λήψη φωτογραφίας
en_au: Capture
es_es: Captura
fi: Kuvaus
fr_ca: Prise de vue
gu: ફોટોગ્રાફ
he: צילום
hi: रिकॉर्ड करें
hr: Snimanje
hu: Rögzítés
id: Ambil Foto
it: Scatta foto
ko: 촬영
mr: फोटो
ms: Merekam
nl_nl: Fotograferen
no: Ta bilde
pl: Zapisz
pt_br: Fotografar
pt_pt: Fotografar
ro: Înregistrare
ru: Фотосъемка
sk: Záznam
sl: Snemanje
sv: Fotografera
ta: புகைப்படம் எடுக்கவும்
te: ఫోటో తీయడం
th: ถ่ายภาพ
tr: Fotoğraf Çek
uk: Фотографування
vi: Chụp ảnh
zh_hans: 拍摄
zh_hant: 拍攝

# health_meals_body_ai.e6415cd101bd
source: {{value1}}の下書き
ar_sa: مسودة {{value1}}
ca: Esborrany de {{value1}}
cs: Návrh od {{value1}}
da: {{value1}}Udkast
de_de: Entwurf von {{value1}}
el: Προτάσεις του {{value1}}
en_au: {{value1}} draft.
es_es: Borrador de {{value1}}.
fi: {{value1}}:n luonnos
fr_ca: Ébauche de {{value1}}.
gu: {{value1}}નું ડ્રાફ્ટ
he: גרסה ראשונית של {{value1}}
hi: {{value1}} का ड्राफ्ट
hr: Naslov za {{value1}}
hu: {{value1}}-nek szóló vázlat
id: Draf {{value1}}
it: Bozza di {{value1}}.
ko: {{value1}} 초안
mr: {{value1}} चा मसुदा
ms: {{value1}} Versi asas
nl_nl: Voorbeeld: {{value1}}
no: {{value1}} sitt utkast
pl: Propozycja {{value1}}.
pt_br: Rascunho de {{value1}}.
pt_pt: Rascunho de {{value1}}.
ro: Propunerea lui {{value1}}.
ru: Черновик {{value1}}
sk: Návrh {{value1}}
sl: Naslednji {{value1}}
sv: {{value1}} – Förslag
ta: {{value1}} ஐ சேமிக்கவும்
te: {{value1}} యొక్క ముసాయిదా
th: ร่างของ {{value1}}
tr: {{value1}}'in taslağı
uk: Черновик {{value1}}
vi: {{value1}} Dự kiến
zh_hans: {{value1}} 草稿
zh_hant: {{value1}} 草稿

# health_meals_body_ai.e7150bf221cb
source: 未取得
ar_sa: لم يتم الحصول عليها
ca: No adquirit
cs: Neuloženo
da: Ikke indsamlet
de_de: Nicht erfasst
el: Λήφθηκε
en_au: Not obtained
es_es: No obtenido
fi: Ei vielä kerätty
fr_ca: Non récupéré
gu: અપાતું નથી
he: לא נאסף
hi: प्राप्त नहीं
hr: Ne prikupljeno
hu: Nem szerepel
id: Belum diperoleh
it: Non acquisito
ko: 수집되지 않음
mr: मिळवलेले नाही
ms: Belum diperoleh
nl_nl: Niet verzameld
no: Ikke hentet
pl: Niezarejestrowane
pt_br: Não obtido
pt_pt: Não obtido
ro: Nu a fost colectat
ru: Не получено
sk: Nepotiahnuté
sl: Neizmerjeno
sv: Ej insamlat
ta: சேகரிக்கப்படாதது
te: సేకరించబడనిది
th: ยังไม่ได้บันทึก
tr: Alınmamış
uk: Не отримано
vi: Chưa thu thập
zh_hans: 未获取
zh_hant: 未获取

# health_meals_body_ai.e7357be38956
source: 品質 {{value1}}
ar_sa: جودة {{value1}}
ca: Qualitat {{value1}}
cs: Kvalita: {{value1}}
da: Kvalitet {{value1}}
de_de: Qualität: {{value1}}
el: Ποιότητα {{value1}}
en_au: Quality: {{value1}}
es_es: Calidad: {{value1}}
fi: Laatu {{value1}}
fr_ca: Qualité {{value1}}
gu: ગુણવત્તા {{value1}}
he: איכות {{value1}}
hi: गुणवत्ता {{value1}}
hr: Kvaliteta {{value1}}
hu: Minőség: {{value1}}
id: Kualitas {{value1}}
it: Qualità: {{value1}}
ko: 품질 {{value1}}
mr: गुणवत्ता {{value1}}
ms: Kualiti {{value1}}
nl_nl: Kwaliteit: {{value1}}
no: Kvalitet {{value1}}
pl: Jakość {{value1}}
pt_br: Qualidade {{value1}}
pt_pt: Qualidade {{value1}}
ro: Calitate {{value1}}
ru: Качество: {{value1}}
sk: Kvalita {{value1}}
sl: Kvaliteta {{value1}}
sv: Kvalitet {{value1}}
ta: தரம் {{value1}}
te: నాణ్యత {{value1}}
th: คุณภาพ {{value1}}
tr: Kalite {{value1}}
uk: Якість {{value1}}
vi: Chất lượng {{value1}}
zh_hans: 质量 {{value1}}
zh_hant: 质量 {{value1}}

# health_meals_body_ai.e8a45501dd61
source: あなたの記録を見ながら一緒に考えます。
ar_sa: سوف نفكر معًا أثناء النظر في سجلاتك.
ca: Pensarem junts mentre mirem els vostres registres.
cs: Společně probereme vaše výsledky.
da: Vi kan sammenligne dine resultater.
de_de: Gemeinsam schauen wir uns Ihre Daten an.
el: Θα εξετάσουμε μαζί τα δεδομένα σας.
en_au: Let's review your progress together.
es_es: Analizaremos juntos tus registros.
fi: Katsomme yhdessä tietojasi.
fr_ca: Nous allons examiner ensemble vos données.
gu: તમારા રેકોર્ડ સાથે મળીને વિચાર કરીએ.
he: נחשוב יחד על הנתונים שלך.
hi: आपकी जानकारी को देखकर हम साथ मिलकर विचार करेंगे।
hr: Razmotrimo zajedno vaše podatke.
hu: Együtt megvizsgáljuk az adatait.
id: Mari bersama-sama menganalisis catatan Anda.
it: Analizziamo insieme i tuoi dati.
ko: 함께 기록을 확인하면서 함께 생각해보겠습니다.
mr: तुमच्या नोंदी पाहून आपण एकत्र विचार करू.
ms: Mari bersama-sama membincangkan berdasarkan rekod anda.
nl_nl: Laten we samen kijken naar je gegevens.
no: Vi kan se gjennom dine resultater sammen.
pl: Razem przeanalizujemy Twoje dane.
pt_br: Vamos analisar juntos com seus dados.
pt_pt: Vamos analisar juntos com seus dados.
ro: Vom analiza împreună rezultatele tale.
ru: Мы вместе рассмотрим ваши записи.
sk: Spoločne si pozrieme vaše záznamy a zvážime to.
sl: Skupaj bomo razmislili o vaših podatkih.
sv: Vi går igenom dina resultat tillsammans.
ta: உங்கள் பதிவுகளைப் பார்த்து, சேர்ந்து கலந்துரையாடுவோம்.
te: మీ రికార్డులను చూస్తూ కలిసి ఆలోచిద్దాం.
th: มาดูกันว่าคุณสามารถทำได้มากแค่ไหน
tr: Birlikte kaydınızı inceleyerek değerlendirelim.
uk: Разом подумаємо про ваші записи.
vi: Chúng ta cùng xem xét lại kết quả của bạn.
zh_hans: 一起看看您的记录，共同思考。
zh_hant: 讓我們一起看看您的記錄。

# health_meals_body_ai.e8afca8b2ea3
source: {{value1}}・週次レポート
ar_sa: {{value1}}・التقرير الأسبوعي
ca: {{value1}}・Informe setmanal
cs: {{value1}} · Týdenní zpráva
da: {{value1}}・Ugentlig rapport
de_de: {{value1}}· Wöchentlicher Bericht
el: {{value1}}· Εβδομαδιαίο αναφορά
en_au: {{value1}} • Weekly Report
es_es: {{value1}}・Informe semanal
fi: {{value1}}・Viikoittainen raportti
fr_ca: {{value1}} • Rapport hebdomadaire
gu: {{value1}} · સાપ્તાહિક અહેવાલ
he: {{value1}}• דוח שבועי
hi: {{value1}}・साप्ताहिक रिपोर्ट
hr: {{value1}}・Tjedni izvještaj
hu: {{value1}}· Havi összefoglaló
id: {{value1}}・Laporan mingguan
it: {{value1}}・Report settimanale
ko: {{value1}} 주간 보고서
mr: {{value1}} • साप्ताहिक अहवाल
ms: {{value1}}Nilai · Laporan Mingguan
nl_nl: {{value1}} · Wekelijks rapport
no: {{value1}}・Ukentlig rapport
pl: {{value1}} • Raport tygodniowy
pt_br: {{value1}}・Relatório semanal
pt_pt: {{value1}}・Relatório semanal
ro: {{value1}}・Raport săptămânal
ru: {{value1}}• Еженедельный отчет
sk: {{value1}} · Týždenný prehľad
sl: {{value1}} · Tedenski izveščenost
sv: {{value1}} • Veckorapport
ta: {{value1}} · வாராந்திர அறிக்கை
te: {{value1}} • వారాని నివేదిక
th: {{value1}}· รายงานรายสัปดาห์
tr: {{value1}}· Haftalık rapor
uk: {{value1}}• Щотижневий звіт
vi: {{value1}}· Báo cáo hàng tuần
zh_hans: {{value1}}·每周报告
zh_hant: {{value1}}・每週報告

# health_meals_body_ai.e8c88bb7608c
source: コンディション
ar_sa: حالة
ca: condició
cs: Stav
da: Tilstand
de_de: Fitnesszustand
el: Κατάσταση
en_au: Condition
es_es: Estado
fi: Tila
fr_ca: État
gu: શારીરિક સ્થિતિ
he: סטטוס
hi: स्थिति
hr: Opće stanje
hu: Állapot
id: Kondisi
it: Condizione fisica
ko: 운동 상태
mr: स्थिती
ms: Kondisi
nl_nl: Conditie
no: Tilstand
pl: Stan
pt_br: Condição
pt_pt: Condição
ro: Stare
ru: Состояние
sk: Podmienka
sl: Občutek telesa
sv: Status
ta: உடல் நிலை
te: స్థితి
th: สภาพร่างกาย
tr: Durum
uk: Стан
vi: Tình trạng
zh_hans: 身体状况
zh_hant: 身體狀況

# health_meals_body_ai.e92c4b6bfa1d
source: AI接続が有効です
ar_sa: تم تمكين اتصال الذكاء الاصطناعي
ca: La connexió AI està habilitada
cs: Připojení k AI je aktivní.
da: AI-forbindelsen er aktiveret.
de_de: Die KI-Verbindung ist aktiviert.
el: Η σύνδεση με την τεχνητή νοημοσύνη είναι ενεργοποιημένη.
en_au: AI connection is enabled.
es_es: La conexión con la IA está activada.
fi: AI-yhteys on käytössä.
fr_ca: La connexion AI est activée.
gu: AI કનેક્શન સક્રિય છે.
he: חיבור ה-AI פעיל.
hi: AI कनेक्शन सक्रिय है।
hr: Korištenje AI-a je omogućeno.
hu: Az AI-kapcsolat engedélyezve van.
id: Koneksi AI aktif.
it: La connessione all'IA è attiva.
ko: AI 연결이 활성화되어 있습니다.
mr: AI कनेक्शन सक्रिय आहे.
ms: Sambungan AI diaktifkan.
nl_nl: AI-verbinding is ingeschakeld.
no: AI-tilkobling er aktivert.
pl: Połączenie z AI jest aktywne.
pt_br: A conexão com a IA está ativada.
pt_pt: A conexão com a IA está ativada.
ro: Conexiunea cu AI este activată.
ru: Подключение к ИИ включено.
sk: Používanie AI je povolené.
sl: Uporaba AI je aktivirana.
sv: AI-anslutning är aktiverad.
ta: AI இணைப்பு செயல்படுகிறது.
te: AI కనెక్షన్ సక్రియంగా ఉంది.
th: การเชื่อมต่อ AI เปิดใช้งานแล้ว
tr: AI bağlantısı etkinleştirilmiştir.
uk: Підключення до AI активне.
vi: Kết nối AI đang được bật.
zh_hans: AI 连接已启用
zh_hant: AI連接已啟用

# health_meals_body_ai.e93d5d757551
source: 週1回の確認
ar_sa: تحقق مرة واحدة في الأسبوع
ca: Comproveu un cop per setmana
cs: Kontrola jednou týdně
da: Udfyld én gang om ugen
de_de: Überprüfung wöchentlich
el: Έλεγχος μία φορά την εβδομάδα
en_au: Weekly review
es_es: Revisión semanal
fi: Viikoittainen tarkistus
fr_ca: Vérification hebdomadaire
gu: અઠવાડિયામાં એકવાર તપાસો
he: בדיקה שבועית אחת
hi: सप्ताह में एक बार जांच करें
hr: Tjedno provjera
hu: Heti egyszeri ellenőrzés
id: Periksa mingguan
it: Controllo settimanale
ko: 주 1회 확인
mr: दर आठवड्याला एकदा तपासणी
ms: Periksa setiap minggu
nl_nl: Weekelijkse controle
no: Ukentlig sjekk
pl: Sprawdzenie raz w tygodniu
pt_br: Verificação semanal
pt_pt: Verificação semanal
ro: Verificare săptămânală
ru: Проверка раз в неделю
sk: Kontrola raz týždenne
sl: Preverjanje enkrat na teden
sv: Kontrollera en gång i veckan
ta: வாரம் ஒருமுறை சரிபார்க்கவும்
te: వారానికి ఒకసారి తనిఖీ చేయండి
th: ตรวจสอบรายสัปดาห์
tr: Haftada bir kez kontrol
uk: Перевірка раз на тиждень
vi: Kiểm tra hàng tuần
zh_hans: 每周一次检查
zh_hant: 每週一次確認

# health_meals_body_ai.e9872cc8c9d1
source: 写真セットは保存できます。接続後にセット詳細から再分析できます。
ar_sa: يمكن حفظ مجموعات الصور. يمكنك إعادة التحليل من تفاصيل المجموعة بعد الاتصال.
ca: Es poden desar conjunts de fotos. Podeu tornar a analitzar els detalls establerts després de connectar-vos.
cs: Soubor fotografií můžete uložit. Po připojení můžete analýzu znovu spustit z podrobností souboru.
da: Du kan gemme et sæt af billeder. Du kan genanalysere fra detaljerne efter tilslutning.
de_de: Gesamte Foto-Sets können gespeichert werden. Nach der Verbindung können Sie die Analyse erneut durchführen, indem Sie Details des Sets auswählen.
el: Μπορείτε να αποθηκεύσετε ένα σύνολο φωτογραφιών. Μετά τη σύνδεση, μπορείτε να αναλύσετε ξανά τις λεπτομέρειες του συνόλου.
en_au: Photo sets can be saved. You can re-analyze from the set details after connecting.
es_es: Puedes guardar un conjunto de fotos. Después de conectarte, puedes volver a analizarlo desde los detalles del conjunto.
fi: Kuvat voidaan tallentaa. Voit analysoida ne uudelleen "Yksityiskohdat"-osiosta yhdistämisen jälkeen.
fr_ca: Les ensembles de photos peuvent être sauvegardés. Après la connexion, vous pouvez effectuer une nouvelle analyse à partir des détails de l'ensemble.
gu: ફોટાનો સમૂહ સાચવી શકાય છે. કનેક્ટ કર્યા પછી, સેટ વિગતોમાંથી ફરીથી વિશ્લેષણ કરી શકાય છે.
he: ניתן לשמור סדר של תמונות. לאחר חיבור, ניתן לבצע ניתוח חוזר מהפרטים של הסדרה.
hi: आप फोटो सेट को सहेज सकते हैं। कनेक्शन के बाद, सेट विवरण से फिर से विश्लेषण किया जा सकता है।
hr: Fotografije možete spremiti. Nakon povezivanja, možete ponovno analizirati iz detalja seta.
hu: A képeket menteni lehet. A csatlakozás után a részletekben újraelemzhetjük.
id: Set foto dapat disimpan. Setelah terhubung, Anda dapat menganalisis ulang dari detail set.
it: Le serie di foto possono essere salvate. Dopo la connessione, puoi rianalizzarle dal dettaglio del set.
ko: 사진 세트는 저장할 수 있습니다. 연결 후 세부 정보에서 다시 분석할 수 있습니다.
mr: फोटो सेट जतन करता येतात. कनेक्ट झाल्यावर, सेट तपशीलातून पुन्हा विश्लेषण करता येते.
ms: Set gambar boleh disimpan. Anda boleh menganalisis semula daripada butiran set selepas sambungan.
nl_nl: Je kunt een set foto's opslaan. Na de verbinding kun je de analyse opnieuw uitvoeren via de details van de set.
no: Du kan lagre bildesett. Du kan analysere på nytt fra detaljene etter at du har koblet deg til.
pl: Zestaw zdjęć można zapisać. Po połączeniu, szczegóły zestawu można przeanalizować ponownie.
pt_br: As fotos podem ser salvas. Após a conexão, você pode reanalisá-las nos detalhes do conjunto.
pt_pt: As fotos podem ser salvas. Após a conexão, você pode reanalisá-las nos detalhes do conjunto.
ro: Seturile de fotografii pot fi salvate. După conectare, poți reanaliza din detaliile setului.
ru: Наборы фотографий можно сохранить. После подключения, вы можете повторно проанализировать их в разделе "Детали набора".
sk: Skupinu fotografií môžete uložiť. Po pripojení môžete z detailov skupiny znovu analyzovať.
sl: Fotografije lahko shranite. Po povezavi lahko analizirate z gumbom "Podrobnosti".
sv: Du kan spara bildset. Du kan analysera om igen från detaljerna efter anslutning.
ta: புகைப்படத் தொகுப்புகளைச் சேமிக்கலாம். இணைக்கப்பட்ட பிறகு, தொகுப்பு விவரங்களிலிருந்து மறுபகுப்பாய்வு செய்யலாம்.
te: ఫోటో సెట్‌ను సేవ్ చేయవచ్చు. కనెక్ట్ అయిన తర్వాత, సెట్ వివరాల నుండి తిరిగి విశ్లేషించవచ్చు.
th: สามารถบันทึกชุดรูปภาพได้ หลังจากเชื่อมต่อ สามารถวิเคราะห์ซ้ำจากรายละเอียดชุดได้
tr: Fotoğraf setlerini kaydedebilirsiniz. Bağlandıktan sonra, detaylardan tekrar analiz edebilirsiniz.
uk: Можна зберегти набір фотографій. Після підключення можна повторно проаналізувати з деталей набору.
vi: Bạn có thể lưu bộ ảnh. Sau khi kết nối, bạn có thể phân tích lại từ chi tiết bộ ảnh.
zh_hans: 可以保存照片集。 连接后，可以在“设置”中进行重新分析。
zh_hant: 可以保存照片集。 连接后，可以在“设置”中进行重新分析。

# health_meals_body_ai.e9d4a9038ed6
source: 商品コードを手入力してください。
ar_sa: الرجاء إدخال رمز المنتج يدوياً.
ca: Introduïu el codi del producte manualment.
cs: Ručně zadejte produktový kód.
da: Angiv produktkoden manuelt.
de_de: Bitte tragen Sie den Produktcode manuell ein.
el: Παρακαλούμε πληκτρολογήστε τον κωδικό προϊόντος.
en_au: Please enter the product code manually.
es_es: Escriba manualmente el código del producto.
fi: Syötä tuotekoodi manuaalisesti.
fr_ca: Saisissez manuellement le code du produit.
gu: ઉત્પાદન કોડ મેન્યુઅલી દાખલ કરો.
he: הזן קוד מוצר ידנית.
hi: कृपया मैन्युअल रूप से उत्पाद कोड दर्ज करें।
hr: Ručno unesite ID proizvoda.
hu: Kérjük, írja be a termékkódot manuálisan.
id: Masukkan kode produk secara manual.
it: Digita manualmente il codice del prodotto.
ko: 상품 코드를 직접 입력해주세요.
mr: उत्पादन कोड मॅन्युअली प्रविष्ट करा.
ms: Masukkan kod produk secara manual.
nl_nl: Voer de productcode handmatig in.
no: Skriv inn produktkoden manuelt.
pl: Wprowadź kod produktu ręcznie.
pt_br: Digite o código do produto manualmente.
pt_pt: Digite o código do produto manualmente.
ro: Introduceți manual codul produsului.
ru: Введите код товара вручную.
sk: Ručne zadajte produktový kód.
sl: Ročno vnesite številko izdelka.
sv: Skriv in produktkoden manuellt.
ta: பொருள் குறியீட்டை கைமுறையாக உள்ளிடவும்.
te: ఉత్పత్తి కోడ్‌ను మాన్యువల్‌గా నమోదు చేయండి.
th: กรุณาป้อนรหัสสินค้าด้วยตนเอง
tr: Ürün kodunu elle girin.
uk: Введіть код продукту вручну.
vi: Nhập mã sản phẩm bằng tay.
zh_hans: 请手动输入商品代码。
zh_hant: 請手動輸入商品碼。

# health_meals_body_ai.ea2c7c407ab9
source: 距離
ar_sa: المسافة
ca: distància
cs: Vzdálenost
da: Distance
de_de: Distanz
el: Απόσταση
en_au: Distance
es_es: Distancia
fi: Etäisyys
fr_ca: Distance
gu: અંતર
he: מרחק
hi: दूरी
hr: Distanca
hu: Távolság
id: Jarak
it: Distanza
ko: 거리
mr: अंतर
ms: Jarak
nl_nl: Afstand
no: Avstand
pl: Dystans
pt_br: Distância
pt_pt: Distância
ro: Distanță
ru: Расстояние
sk: Vzdialenosť
sl: Razdalja
sv: Avstånd
ta: தூரம்
te: దూరం
th: ระยะทาง
tr: Mesafe
uk: Відстань
vi: Khoảng cách
zh_hans: 距离

# health_meals_body_ai.ea35bda4ca72
source: {{value1}}に相談
ar_sa: التشاور مع {{value1}}
ca: Consulteu amb {{value1}}
cs: Konzultace s {{value1}}
da: Spørg om {{value1}}
de_de: {{value1}} bittet um Rat
el: Συμβουλευτείτε το {{value1}}
en_au: {{value1}} for consultation.
es_es: Consulta a {{value1}}.
fi: Keskustele {{value1}}:n kanssa
fr_ca: Demander conseil à {{value1}}.
gu: {{value1}} સાથે સલાહ લેવી
he: {{value1}} מתייעץ עם
hi: {{value1}} से सलाह लें
hr: Konsultacija s {{value1}}
hu: {{value1}}-hez fordul
id: Berkonsultasi dengan {{value1}}
it: Consulta riguardo a {{value1}}
ko: {{value1}}에게 문의
mr: {{value1}} यांच्याशी संपर्क साधा.
ms: {{value1}}Sila berunding dengan
nl_nl: {{value1}} Neem contact op
no: {{value1}} spør om råd
pl: {{value1}}: prosi o pomoc.
pt_br: Consulta a {{value1}}.
pt_pt: Consulta a {{value1}}.
ro: Discută cu {{value1}}.
ru: {{value1}}: консультация
sk: Konzultácia s {{value1}}
sl: Posvetujte se s {{value1}}
sv: Konsultera om {{value1}}
ta: {{value1}} குறித்து ஆலோசனை பெற
te: {{value1}}తో సంప్రదించండి
th: ปรึกษา {{value1}}
tr: {{value1}} ile danışma
uk: Консультація з {{value1}}
vi: Tư vấn về {{value1}}
zh_hans: 向{{value1}}咨询
zh_hant: 向{{value1}}咨询

# health_meals_body_ai.ea5962a2dde7
source: 基準量当たり
ar_sa: لكل مبلغ قياسي
ca: per quantitat estàndard
cs: Na jednotku základní hodnoty
da: Pr. referenceværdi
de_de: Pro Referenzmenge
el: Για κάθε αναφορά
en_au: Per standard amount
es_es: Por cada cantidad estándar
fi: Per käyttäjä
fr_ca: Par rapport à la quantité de référence
gu: સામાન્ય માત્રા પ્રમાણે
he: בהתאם לכמות המוגדרת
hi: प्रति मानक मात्रा
hr: Po standardnoj količini
hu: Egy adott mennyiséghez képest
id: Per satuan standar
it: Per quantità standard
ko: 기준량당
mr: प्रमाणानुसार
ms: Berdasarkan kuantiti
nl_nl: Per referentiewaarde
no: Per standardmengde
pl: Na jednostkę referencyjną
pt_br: Por padrão
pt_pt: Por padrão
ro: Per unitate de referință
ru: На единицу нормы
sk: Na jednotku referenčnej hodnoty
sl: Na eno standardno količino
sv: Per referensmängd
ta: ஒவ்வொரு நிலையிலும்
te: ఒక ప్రమాణ పరిమాణం ప్రకారం
th: ต่อปริมาณมาตรฐาน
tr: Standart miktara göre
uk: Відносно норми
vi: Theo tiêu chuẩn
zh_hans: 每标准量
zh_hant: 基準量
